{
  "main-value-prop": "Mobile Child Care for Events",
  "why-popup-camp": "How it works",
  "why-popup-camp-description": "Your favourite conference is happening this week and you really want to attend, but no one is available to babysit your kids.",
  "startupfest-title": "On-site childcare service at Startupfest 2015!",
  "what-is-popup": "What is PopupCamp?",
  "what-is-popup-description": "PopupCamp is a Montreal-based professional childcare service provider that goes to events to provide care for the kids while the grownups get together. Parents are no longer torn between professional/personal activities and family responsibilities: they can take their children with them, for everyone’s good!",
  "what-is-popup-description-process": "PopupCamp prepares activities related to the topic of each event. Take the kids to StartupFest’s PopupCamp to awaken the entrepreneur spark in each of them. It will be a great opportunity to take them into the Startup world, give them a fun experience that will help them to understand, your world.",
  "service-title": "The Service Offer",
  "dates": "Dates:",
  "dates-value": "July 16th and 17th, 10 am to 6 pm",
  "place": "Place:",
  "place-value": "CEIM  (address and room)",
  "kids": "Kids:",
  "kids-value": "Reserve one of the ten spaces available for children between 3 and 10.",
  "animators": "Animators:",
  "animators-value": "All of our staff have first aid training specific to children and have a clear criminal background check. Every employee has experience with children, and most of our animators have a specific training, either a certificate in camp animation, a degree in childcare. Maximum ratio of 5 kids for every adult. All animators are bilingual English and French.",
  "security": "Security:",
  "security-value": "Once the child has been registered, we ask parents to fill out a form to share information about allergies, adults authorized for pick up and other questions relevant to your child’s safety. We secure the activity space with smooth carpets and electric socket caps. PopupCamp labeled pinneys will be worn by every registered child whenever we leave the main room to either join the Fest site or play outside. Finally, we have the best insurance coverage in Quebec for child care.",
  "food": "Food:",
  "food-value": "A lunch and an afternoon snack are included in the price.",
  "price": "Price:",
  "$100": "100$",
  "day": "day",
  "activities": "Activities",
  "activities-value": "Among the grown ups, the children learn to develop skills and creativity.",
  "activities-value-more": "Good ideas are all around us; the kids will be inspired through observation and stories, in order to develop the confidence to pursue their own path.",
  "startupfest-theme-lead": "The theme for Startupfest 2015 is",
  "startupfest-theme": "Models and Masters.",
  "Day": "Day",
  "thursday": "Thursday",
  "thursday-title": "Creativity and observation:",
  "activity-get-inspired": "Be inspired: visit of the Old Port (by foot or with a small tourist train, depending on the weather)",
  "activity-dinner": "Have dinner on the festival site",
  "activity-problem-solving": "Problem resolution: Labyrinth or Science Centre according to age and number of participants (5 years and +)",
  "activity-guest": "Guest speaker story",
  "activity-workshop": "Workshop – Find solutions!",
  "activity-sports": "Sports Games",
  "friday": "Friday",
  "friday-title": "Self-awareness and self-expression",
  "activity-workshop-human": "Workshop – Who are you as a human?",
  "activity-workshop-intro": "Workshop – Self-introduction",
  "activity-workshop-theater": "Theatrical Workshop",
  "activity-visual-arts": "Pooling ideas by a visual art piece",
  "saturday": "Saturday",
  "saturday-title": "No childcare, just entertainment for kids & parents: make-up for children + Zumba",
  "schedule": "Schedule",
  "welcome": "Welcome",
  "dinner-startup-fest-site": "Dinner on StartupFest Site",
  "nap-or-activities": "Nap or outside activities",
  "snack": "Snack",
  "workshop-and-sports": "Workshop and Sports Games",
  "parents-reception": "Parents reception",
  "call": "call",
  "email": "email",
  "visit": "visit"
}
