{
  "startupfest-title": "Service de halte-garderie sur place, au Startup Fest 2015!",
  "what-is-popup": "Qui est PopupCamp?",
  "what-is-popup-description": "Entreprise Montréalaise, il s’agit d’un service professionnel de halte-garderie mobile clé en main. Plus besoin d’être déchiré par le choix entre les activités professionnelles et la vie de famille, amenez les enfants avec vous! PopupCamp prépare des activités pour réveiller l’entrepreneur en eux!",
  "what-is-popup-description-process": "Faites-leur découvrir l’univers des startups : faites vivre une expérience à vos enfants qui leur permettra de mieux comprendre leurs parents.",
  "service-title": "Les services",
  "dates": "Date :",
  "dates-value": "16 et 17 juillet, 10h à 18h",
  "place": "Place:",
  "place-value": "CEIM (33 Prince Street, Montreal, Quebec H3C 2M7)",
  "kids": "Les enfants :",
  "kids-value": "Dix places sont ouvertes aux enfants de 3 à 10 ans. Nous valorisons les groupes multiâge afin de sensibilise les enfants aux différences de chacun, développer l’empathie,  encourager le leadership des grands, et inspirer les plus jeunes.",
  "animators": "Les éducateurs :",
  "animators-value": "tout le personnel PopupCamp a suivi une formation en premiers soins reconnue et a démontré n’avoir aucun empêchement judiciaire. Tous le personnel a une expérience pratique avec les enfants et la majorité des animateurs a suivi une formation en éducation à l’enfance. Ratio de 5 enfants maximum pour 1 adulte. Nos éducateurs sont bilingues anglais/français.",
  "security": "Sécurité :",
  "security-value": "Suite à la réservation en ligne de la place de l’enfant sur Eventbrite, nous demandons aux parents de compléter un formulaire afin d’encadrer la sécurité alimentaire, l’accès à l’enfant, et s’assurer du bien-être de ce dernier. De plus, nous sécurisons l’espace où se déroulent les activités par des tapis de sol, des cache-prises, etc. Des dossards sont utilisés lors des déplacements. Enfin, nous possédons une couverture d’assurance complète, valable pour les enfants de toutes origines et en tous lieux en Amérique du nord",
  "food": "La nourriture :",
  "food-value": "Le forfait quotidien comprend le repas du midi ainsi que deux collations.",
  "price": "Prix :",
  "$100": "100$",
  "day": "jour",
  "activities": "Les activitiés",
  "activities-value": "Parmis les grands, apprendre à développer les habiletés et la créativité des enfants.",
  "activities-value-more": "Les bonnes idées sont autour de nous, apprenons des maîtres poursuivre son propre chemin.",
  "startupfest-theme-lead": "The theme for Startupfest 2015 is",
  "startupfest-theme": "Models and Masters.",
  "Day": "Jour",
  "thursday": "jeudi",
  "thursday-title": "Créativité et observation:",
  "activity-get-inspired": "S’inspirer : Visite du vieux port (à pied ou en petit train touristique, selon la température)",
  "activity-dinner": "Dîner",
  "activity-problem-solving": "Résolution de problème : Labyrinthe ou Centre des sciences selon âge et nombre de participants (5 ans et +)",
  "activity-guest": "Conférencier invité",
  "activity-workshop": "Atelier - Trouver des solutions!",
  "activity-sports": "Jeux sportifs",
  "friday": "vendredi",
  "friday-title": "Se connaitre et s’exprimer",
  "activity-workshop-human": "Atelier - Who are you as human?",
  "activity-workshop-intro": "Atelier - Apprendre à se présenter",
  "activity-workshop-theater": "Atelier Théatral",
  "activity-visual-arts": "Mise en commun des idées par les arts visuels",
  "saturday": "samedi",
  "saturday-title": "Kiosque de maquillage pour enfants et information+ Zumba pour enfants (pas de service de garde, seulement service divertissement pour enfants)",
  "schedule": "Horaire",
  "welcome": "Accueil",
  "dinner-startup-fest-site": "Repas sur le site du festival",
  "nap-or-activities": "Sieste ou activités extérieures",
  "snack": "Collation",
  "workshop-and-sports": "Atelier et jeux sportifs",
  "parents-reception": "Accueil parents",
  "call": "téléphone",
  "email": "courriel",
  "visit": "adresse postale"
}
