{
  "startupfest-title": "On-site childcare service at Startupfest 2015!",
  "what-is-popup": "What is PopupCamp?",
  "what-is-popup-description": "PopupCamp is a Montreal-based, professional, childcare service provider, that goes to events to provide care for kids while grownups get together. Parents no longer have to be torn between professional and personal activities, and family responsibilities: they can take their children with them, and everyone gets to have fun!",
  "what-is-popup-description-process": "PopupCamp prepares activities related to the topic of each event they work with. Take the kids to Startupfest’s PopupCamp to awaken the entrepreneurial spark in each of them. It will be a great opportunity to introduce them to the startup world, and give them a fun experience that will help them to understand your world.",
  "service-title": "What You Can Expect from Our Team",
  "dates": "Dates and times:",
  "dates-value": "July 16th and 17th, 10 am to 6 pm",
  "place": "Place:",
  "place-value": "CEIM (33 Prince Street, Montreal, Quebec H3C 2M7)",
  "kids": "Kids:",
  "kids-value": "Open to children age 3 to 10. Limited to 10 spots, so reserve soon!",
  "animators": "Animators:",
  "animators-value": "All of our staff members have child specific first aid training and have been through rigorous criminal background checks. Every employee has experience with children, and most of our animators have either certificates in camp animation, or degrees in childcare. We insist on a maximum ratio of 5 children for every adult. All animators are bilingual (English and French).",
  "security": "Security:",
  "security-value": "Once your child has been registered, we will ask parents to complete a form so we have all the necessary information to keep your child safe (allergies and dietary restrictions, those adults authorized to pick up your the child, etc). We secure the activity space with smooth carpets and electric socket caps. PopupCamp labeled pinnies will be worn by every registered child whenever we leave the main room. We also have the best insurance coverage in Quebec, for child care.",
  "food": "Food:",
  "food-value": "A lunch and an afternoon snack are included in the price.",
  "price": "Price:",
  "$100": "100$",
  "day": "day",
  "activities": "Activities",
  "activities-value": "With our team's guidance, your child will learn to develop skills and creativity.",
  "activities-value-more": "Good ideas are all around us; your child will be inspired through observation and stories, in order to develop the confidence to pursue their own paths.",
  "startupfest-theme-lead": "The theme for Startupfest 2015 is",
  "startupfest-theme": "Masters and Models.",
  "Day": "Day",
  "thursday": "Thursday",
  "thursday-title": "Creativity and observation:",
  "activity-get-inspired": "Be inspired: visit of the Old Port (by foot or with a small tourist train, depending on the weather)",
  "activity-dinner": "Have dinner",
  "activity-problem-solving": "Problem resolution: Labyrinth or Science Centre according to age and number of participants (5 years and +)",
  "activity-guest": "Guest speaker story",
  "activity-workshop": "Workshop – Find solutions!",
  "activity-sports": "Sports Games",
  "friday": "Friday",
  "friday-title": "Self-awareness and self-expression",
  "activity-workshop-human": "Workshop – Who are you as a human?",
  "activity-workshop-intro": "Workshop – Self-introduction",
  "activity-workshop-theater": "Theatrical Workshop",
  "activity-visual-arts": "Pooling ideas by a visual art piece",
  "saturday": "Saturday",
  "saturday-title": "No childcare, just entertainment for families at the Startupfest Family Day: make-up for children + Zumba",
  "schedule": "Schedule",
  "welcome": "Welcome",
  "dinner-startup-fest-site": "Lunch",
  "nap-or-activities": "Nap or outside activities",
  "snack": "Snack",
  "workshop-and-sports": "Workshop and Sports Games",
  "parents-reception": "Parents to pick up children",
  "call": "call",
  "email": "email",
  "visit": "visit"
}
